[AbstractInv_Graphs.DLC07_Interrogation_PCard DisAbstractItemAudioLog]
m_ItemName="审讯女巫"
m_PluralItemName=""
m_Description="对被俘女巫的审讯。"

[DLC07_Notes_Alarms DisAbstractItem]
m_ItemName="错误的警报"
m_PluralItemName=""
m_Description="避免误报。记住，行刑将由行刑队执行。除非亲自确认发生紧急情况，否则不要拉响警报。今后不再容忍任何误报。"

[DLC07_Notes_Ammunition DisAbstractItem]
m_ItemName="申请书"
m_PluralItemName=""
m_Description="按照你的要求，特别订购的物品已经备齐。"

[DLC07_Notes_ArcPylons DisAbstractItem]
m_ItemName="电弧塔"
m_PluralItemName=""
m_Description="全新的安保设备已经投入使用。监狱的全体人员必须每天报到接受调谐，否则可能死亡或严重受伤。特定人员有权更换发电机中的鲸油罐。只有受过培训的技师才有权对控制箱做出更改。任何未经授权的干预都是应受处罚的行为。"

[DLC07_Notes_AuthorDust DisAbstractItem]
m_ItemName="合乎伦理的实验"
m_PluralItemName=""
m_Description="我设法弄到了一份正在寒脊监狱这里测试的实验配方。那是一种被监狱警卫称为窒息尘埃的混合物，通常能让囚犯在短时间内陷入虚弱状态。然而，这一新配方还可能使受害者变得健忘。尘埃一旦被吸入，似乎会导致急性而短暂的昏沉。"

[DLC07_Notes_BluePrintDust DisAbstractItem]
m_ItemName="文档请求"
m_PluralItemName=""
m_Description="亲爱的艾斯菲尔德长官，\n我想十分诚恳地请求查阅有关新型实验性“窒息尘埃”的文件，这些文件最近可能已由您保管。我明白此事十分敏感，并向您保证会采取一切预防措施，确保文件内容保密。如果您同意我查阅这些文件，请派一名手下把它们送到我的牢房。\n谨致敬意，\n您在A25的朋友"

[DLC07_Notes_CellControl DisAbstractItem]
m_ItemName="牢房控制指导书"
m_PluralItemName=""
m_Description="牢房控制系统快速参考\n\n1、将第1个滚轮调至对应牢区字母\n2、将第2、第3个滚轮调至牢房编号\n3、拉下控制杆确认选择\n\n确保每次开启牢房的请求和所选牢房均经过口头确认。如怀疑发生故障，须立即调查并报告。"

[DLC07_Notes_CharmA10 DisAbstractItem]
m_ItemName="堵住的厕所"
m_PluralItemName=""
m_Description="为A10牢房填写一份维修单，我们已经把囚犯移至A区了。厕所堵住了，记录发现的所有违禁品。"

[DLC07_Notes_CharmD21 DisAbstractItem]
m_ItemName="堵住的厕所"
m_PluralItemName=""
m_Description="为D21牢房填写一份维修单，我们已经把囚犯移至A区了。厕所堵住了，记录发现的所有违禁品。"

[DLC07_Notes_Construction DisAbstractItem]
m_ItemName="建设报告"
m_PluralItemName=""
m_Description="环绕处决大院外墙的额外安保措施已到位。在接下来的日子里，对正门的额外工作将继续进行。在工作期间，所有工人必须展示身份证明。"

[DLC07_Notes_EscapeFail DisAbstractItem]
m_ItemName="逃跑计划"
m_PluralItemName=""
m_Description="今晚听到庭院里的警报声时，就冲向正门。从桥上跳下，游到下水道入口。既然杀害女皇的刺客已经逃脱，你不会再有这样的机会了。\n\n小心老鼠。"

[DLC07_Notes_Executions DisAbstractItem]
m_ItemName="处决通知"
m_PluralItemName=""
m_Description="通知：对协助前皇家护卫逃跑的人员的处决今天将继续进行。除非另有说明，处决大院仍然禁止进入。"

[DLC07_Notes_FromOverseer DisAbstractItem]
m_ItemName="来自督军的通知"
m_PluralItemName=""
m_Description="按照要求，我们将派遣一位督军前往寒脊监狱调查一件事情。从现在起，任何人都不得进入事发区域，并应采取预防措施以减少接触。应安排所有目击者接受询问。我们相信，当我们的兄弟到达寒脊监狱时，他会得到应有的尊重。"

[DLC07_Notes_Hatters DisAbstractItem]
m_ItemName="帽子帮"
m_PluralItemName=""
m_Description="别让帽子帮的人接近死鳗帮的人。D区11号牢房的那个人又试图袭击那名前死鳗帮首领。现在我们经不起更多调查或差错。所以把他们分开。"

[DLC07_Notes_LizzyCellA00 DisAbstractItem]
m_ItemName="转移日志"
m_PluralItemName=""
m_Description="温斯顿·福格蒂离开了。\n伊丽莎白·斯特莱斯搬去了A00\n卢卡斯·彭路德搬去了D11\n简·柯克兰暂时离开了\n"

[DLC07_Notes_LizzyCellA21 DisAbstractItem]
m_ItemName="转移日志"
m_PluralItemName=""
m_Description="温斯顿·福格蒂离开了。\n伊丽莎白·斯特莱斯搬去了A21\n卢卡斯·彭路德搬去了D11\n简·柯克兰暂时离开了\n"

[DLC07_Notes_LizzyCellC28 DisAbstractItem]
m_ItemName="转移日志"
m_PluralItemName=""
m_Description="温斯顿·福格蒂离开了。\n伊丽莎白·斯特莱斯搬去了C28\n卢卡斯·彭路德搬去了D11\n简·柯克兰暂时离开了\n"

[DLC07_Notes_LizzyCellD24 DisAbstractItem]
m_ItemName="转移日志"
m_PluralItemName=""
m_Description="温斯顿·福格蒂离开了。\n伊丽莎白·斯特莱斯搬去了D24\n卢卡斯·彭路德搬去了D11\n简·柯克兰暂时离开了\n"

[DLC07_Notes_Log DisAbstractItem]
m_ItemName="更新日志"
m_PluralItemName=""
m_Description="记住，记录转移情况时务必格外仔细。囚犯即使只是临时从一间牢房转到另一间，也必须记入日志。务必确保日志始终放在C区和D区之间的警卫亭内，以供查阅。"

[DLC07_Notes_Log2 DisAbstractItem]
m_ItemName="关于转移日志的警告"
m_PluralItemName=""
m_Description="所有日志条目必须包括囚犯姓名以及目标囚室的标号。日志放在C区与D区之间的警卫亭中。不要漏掉任何一个囚犯的转移。如被发现依法严惩。"

[DLC07_Notes_MissingLoot DisAbstractItem]
m_ItemName="遗失的证据"
m_PluralItemName=""
m_Description="艾斯菲尔德，\n我发现证据遗失的情况似乎有规律可循。不知为何，从登记报告到证据送抵我办公室这段过程中，总有证据失踪。我要你对此负全责。如果你管不住手下，我就换个能管住他们的人。这是对你的唯一一次警告，把事情处理好。\n"

[DLC07_Notes_NoKeys DisAbstractItem]
m_ItemName="被没收的钥匙"
m_PluralItemName=""
m_Description="所有牢房钥匙都将被没收，期限未定。从现在起，所有工作人员都必须使用位于庭院上方的中央牢房控制系统。绝无例外，任何被发现持有牢房钥匙的人都将受到法律的严惩。感谢配合。"

[DLC07_Notes_OverseerVisit DisAbstractItem]
m_ItemName="督军到来"
m_PluralItemName=""
m_Description="请记住，已经召来一名督军处理审讯室发生的事态。在督军抵达之前，任何人都不得进入审讯室。囚犯牢房不对督军及其他访客开放，绝无例外。"

[DLC07_Notes_SectionB DisAbstractItem]
m_ItemName="B区已关闭"
m_PluralItemName=""
m_Description="B区将持续关闭，直到对科尔沃·阿塔诺越狱一事的调查结束。囚犯已经被转移至监狱另一侧的牢房。"

[DLC07_Notes_StolenLoot DisAbstractItem]
m_ItemName="来自督军的通知"
m_PluralItemName=""
m_Description="按照吩咐，我们将派遣一名督军前往寒脊监狱调查一件事情。从现在起，任何其他人都不得进入事件发生的区域，并应采取预防措施，尽量减少人员接触。所有目击者都应随时接受问话。我们相信，当我们的兄弟抵达寒脊监狱时，各位会以礼相待。"

[DLC07_Notes_Timsh DisAbstractItem]
m_ItemName="提姆士"
m_PluralItemName=""
m_Description="那个好律师提姆士已经一无所有了。他们把他扔进来时，就拿走了他的所有财物。别理会他的贿赂。"

[DLC07_Notes_TransferLoot DisAbstractItem]
m_ItemName="转移命令"
m_PluralItemName=""
m_Description="莱特中尉，\n\n我们逮捕那个帽子帮成员时，他正想把这些赃物藏进运河里。看来几天前袭击布雷蒙领主马车的就是他。到目前为止，他还没有供出同伙，但等轮到他进审讯室时，他就会开口了。把所有东西记录在案，然后送到摄政王的办公室。务必确保没有任何东西在途中“遗失”，否则我们两个都得掉脑袋。\n\n- 艾斯菲尔德\n\n"

